[
  "better-export-pdf",
  "better-fn",
  "obsidian-diagrams-net",
  "obsidian-footnotes",
  "highlightr-plugin",
  "mermaid-tools",
  "obsidian-style-settings",
  "supsub",
  "obsidian-plugin-toc",
  "better-word-count",
  "url-into-selection",
  "table-editor-obsidian",
  "obsidian-git"
]